;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=日本語/Japanese
WebLang=JPN
Translator=Tilt
Codepage=UNICODE
Version=1.95

[Uninstaller Toolbar]
102 = 表示設定
103 = オプション
104 = アンインストーラ
105 = ツール
106 = ハンターモード
107 = 一覧
108 = アイコン
109 = 詳細
110 = アンインストール
111 = エントリを除去
112 = 更新
113 = 選択されたエントリを本当に削除しますか?
114 = 選択されたプログラムを本当にアンインストールしますか?
115 = アップデート
116 = ヘルプ
117 = ツールヘルプ...
118 = ホームページ...
119 = バージョン情報...
120 = 管理者権限でログインしてください!
121 = 本当に選択されたシステムコンポーネントを削除しますか?\nよく分からない場合は停止してください!
122 = 現在のユーザーがインストールしたすべてのプログラム、コンポーネントが表示されています。- 表示方法を " 詳細 "にした時に最も多くの情報が表示され、コンテキストメニューからも各種情報にアクセス可能です。 また、Revo uninstaller の独自機能ハンターモードでは、アプリケーションやショートカット、ウィンドウに対してアイコンを直接ドラッグドロップするだけで柔軟な操作 (アンインストール、プロセスの停止と削除、自動起動の停止、他) を行うことができます。
123 = 検索
124 = 検出数
125 = 選択されている項目は、システムコンポーネントです! 本当にレジストリから除去しますか?\nこのコンポーネントは、あなたのOSで必要なものかもしれません! 
126 =  をスタートアップから除去しました! 
127 =  をスタートアップに設定しました! 
128 = %s は %s と同じ場所にインストールされているため、\n両方のアプリケーションから残留項目が検出されます! 削除する項目の選択は慎重に行ってください!
129 = MSI の強制アンインストール

[Uninstaller List]
150 = アプリケーション
151 = サイズ
152 = バージョン
153 = インストール日付
154 = 会社名 
155 = ウェブサイト
156 = コメント
157 = アンインストールコマンド
158 = レジストリキー
159 = インストーラー

[Uninstaller StatusBar]
201 = インストール総数:
202 = 読み込んでいます...


[Registry Optimizer]
302 =選択してスキャン
303 = スタートメニュー

[AutoRun Toolbar]
407 = 起動
408 = 停止
409 = 除去
410 = 項目数:
411 = 有効中:
412 = スタートアップの管理では、Windows スタートアップに登録されたアプリケーションの制御 (有効/無効化) やアプリケーションの用途に関する情報を閲覧したり、特定のアプリケーションの起動パス、説明記述、発行者、ステータス(稼働中かどうか)、スタートアップコマンド、場所(レジストリ、ハードディスク上のファイル)等の詳細な情報を取得して確認することができます。

[AutoRun List]
450 = スタートアップ名
451 = 起動パス
452 = 説明
453 = 発行者
454 = 状態
455 = 場所
456 = 起動中
457 = 停止中
458 = 無効
459 = プロセスを停止
460 = プロセスを開始
461 = 含まれるフォルダを開く
462 = 保存場所に移動
463 = 起動パスをコピー
464 = 選択した項目を除去
465 = 不要なものをすべて除去
466 = 停止中のものをすべて除去
467 = 無効中のものをすべて除去
468 = プロパティ...
470 = 選択されたアプリケーションを本当に閉じますか?\n保存されていないデータは失われます!
471 = 選択された項目を本当に削除しますか?
472 = 本当にすべての不要な項目を削除しますか?
473 = 本当にすべての稼働していない項目を削除しますか?
474 = 本当にすべての無効中な項目を削除しますか?
475 = コマンドが存在しません!
476 = 不明
477 = 自動起動を無効化
478 = 自動起動を有効化


[Outlook Control]
300 = 最適化
301 = レジストリの最適化
400 = スタートアップの管理
500 = 履歴クリーナー
501 = ブラウザクリーナー
600 = MS Office クリーナー
700 = Windows クリーナー
800 = 痕跡消去
900 = 完全削除
2100 = Windows ツール
2200 = 不要ファイルクリーナー

[Track Cleaner Browsers]
507 = すべてクリア
508 = インターネットの履歴をクリア
509 = アドレスバーの履歴をクリア
510 = インターネット一時ファイルをクリア
511 = クッキーを削除
512 = Index.dat ファイルを削除
513 = 実行
514 = ダウンロード履歴を削除
515 = セッション履歴を削除
516 = フォーム(入力)履歴を削除
517 = アンインストーラ
518 = 選択されたすべての履歴を本当に削除しますか?
521 = IE の履歴を本当に削除しますか?
522 = Firefox の履歴を本当に削除しますか?
523 = Opera の履歴を本当に削除しますか?
524 = Netscape の履歴を本当に削除しますか?
525 = インターネットブラウザでは、訪問したあらゆるウェブサイトに関する様々な情報が記録されています。このクリーナーでは、それらのウェブサイトに関する情報や履歴をまとめて削除することができます。(インターネット一時ファイルを削除することで、ハードディスク領域の節約にもなります)
526 = クリーニングを開始する前に対象ブラウザを終了してください
527 = Index.dat ファイルは、次にコンピュータを再起動した時に削除されます。
599 = 選択された項目のクリーニング処理が完了しました! 


[Track Cleaner Office]
601 = クリア
607 = MS Word 最近使用したドキュメント履歴をクリア
608 = Word 2000, Word XP, Word 2003, Word 2007, Word 2010 及び Word 2013 を含める
609 = MS Excel 最近使用したドキュメント履歴をクリア
610 = Includes Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010 及び Excel 2013 を含める
611 = MS Access 最近使用したドキュメント履歴をクリア
612 = Access 2000, Access XP, Access 2003, Access 2007, Access 2010 及び Access 2013 を含める
613 = MS PowerPoint 最近使用したドキュメント履歴をクリア
614 = PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010 及び PowerPoint 2013 を含める
615 = MS FrontPage 最近使用したドキュメント履歴をクリア
616 = FrontPage 2000, FrontPage XP 及び FrontPage 2003 を含める
617 = MS Office クリーナーでは、MS Word, Excel, Access, PowerPoint および Front Page 等であなたが最近使用したドキュメントの履歴を削除します。あなたが最近 MS Office 製品を使用して作成したり編集したスプレッドシート、ワード文書、その他のファイルを第三者に見られたくない場合は、対象としたいファイルの種類を選択して "クリア" ボタンをクリックして、クリアボタンをクリックしてください。 (あなたが選択したプログラムの最近使用したファイル履歴は利用できなくなります)

[Track Cleaner Windows]
701 = クリア
707 = 最近使用したドキュメント履歴をクリア
708 = スタートメニュー起動履歴をクリア
709 = ファイル検索履歴をクリア
710 = プリンタ履歴をクリア
711 = クリップボードを空にする
712 = "MS Paint" で最近使用したファイル履歴をクリア
713 = "MS Wordpad" で最近使用したファイル履歴をクリア
714 = "Regedit" で最後に開いたキーの履歴をクリア
715 = 最近使用した、開く/保存 ダイアログ履歴をクリア
716 = 最後に訪問したフォルダ ダイアログ履歴をクリア
717 = ゴミ箱をクリア
718 = Windows 一時ファイルを削除
719 = スタートメニューのクリックログを削除
720 = Microsoft Windows では、ファイル/フォルダ を検索する際の履歴、最近開かれたドキュメントなど、あなたが PC を使用中に行った作業や活動に関する多くの情報が記録され、更にあなたがインストールしたプログラムでも、標準ダイアログの履歴などが記録/使用されます - Windows クリーナーでは、これらの不要な履歴や一時ファイルをすべて削除することができます (ゴミ箱も空になるのでディスク領域を節約する効果も期待できます)
721 = エクスプローラのプロセスを、再起動した後に起動履歴は削除されます
722 = Windows レジストリの追跡
723 = ローカルハードディスクドライブの追跡
724 = クラッシュ時のメモリダンプファイルを削除
725 = Chkdsk (チェックディスク) 修復後の断片ファイルを削除


[Evidence Remove]
802 = 実行
803 = 消去
804 = 消去しています...しばらくお待ちください
805 = 完了
806 = 痕跡をトレースしたいドライブにチェックを入れてください。(このツールは既に削除されたデータに対してのみ効果があります)\n警告: この処理を行うと削除されたファイルの復元が不可能になります!
807 = Windows のゴミ箱から削除されたファイルやフォルダは、削除されたというマークが付くだけで物理的にデータが削除される訳ではありません。\nこのツールではデータの痕跡を完全に削除するため、処理後は他のデータ復元ツールを使用しても痕跡消去されたファイルの復元は不可能になります!
808 = 本当に選択したドライブの痕跡を消去しますか?


[Unrecoverable  Delete ]
912 = 削除後に、復元することが不可能になるファイルとフォルダ一覧
913 = ファイル
914 = フォルダ
915 = システムから削除したいファイルを追加してください。どんなツールを使用してもこのファイルは、物理的に復元不可能になります!
916 = システムから削除したいフォルダを追加してください。どんなツールを使用してもこのフォルダは、物理的に復元不可能になります!
917 = ファイルを追加して削除
918 = フォルダを追加して削除
919 = 完全削除
920 = リストをクリア
921 = ファイル/フォルダを安全に削除したい場合は、完全削除を使用します。Windows のゴミ箱にファイルを削除して、その後ゴミ箱を空にしたとしても完全に削除されたわけではありません。これらのデータは誰でも簡単にハードディスクから復元することができてしまいます。完全削除ツールでは、これらのファイル/フォルダを物理的に削除する為、復元することが不可能になります。
922 = 本当に選択されたファイルとフォルダを完全削除しますか?
 

[Options Tree]
1001 = オプション
1100 = 一般
1200 = アンインストーラ

[General]
1101 = 現在の言語:
1102 = 拡張モード
1103 = 起動時にアップデートをチェック

[Uninstaller Options]
1201 = システムアップデートを表示
1202 = システムコンポーネントを表示
1203 = 高速読み取りモード有効化
1204 = ビルトインされていたアンインストーラのみ起動
1205 = (Vista には対応していません)
1206 = アンインストールする前に、システムの復元ポイントを作成
1207 = ファイルとフォルダをゴミ箱に移動


[Auto Update]
1907 = アップデート
1908 = バージョン情報
1909 = 現在のバージョン:
1910 = 最新のバージョン:
1911 = ダウンロード
1912 = 最新バージョンを取得
1913 = 更新履歴
1914 = チェックしています...
1915 = 接続エラー...
1916 = 停止
1917 = ダウンロード %s of %s
1918 = ダウンロード %s (合計サイズ不明)
1919 = Revo Uninstaller は www.revouninstaller.com に接続出来ませんでした。インターネットへの接続、またはファイアウォール等によるブロックかないか、もう一度確認してください。
1920 = エラー: バージョン更新の確認に失敗! インターネットに接続されていません。


[WinTools]
2110 = 起動
2111 = Windows OS 内には、役に立つ様々なツール、コンポーネント群が含まれています。 ただそのうちのいくつかは、複雑なコマンドラインのオプション設定が必要で、ツール自体へのアクセスも面倒になっています。 このツールでは、10 個以上のツールへワンクリックですばやくアクセスすることができます。
2112 = コンピュータの復元では、問題が起こった時に個人的なデータを失うことなく、以前復元ポイントを作成した状態まで戻ることができます。復元ポイントでは、いくつかのシステムファイルとアプリケーションファイルがモニターされていて、重要なイベント時は自動的に作成されるようになっていますが、自分でオリジナルの復元ポイントを作成することもできます。
2113 = あなたのコンピュータハードウェアと、オペレーティングシステムの情報、あなたのインターネット構成、モデム、及び ネットワークアダプター構成を表示する時に使用します。ネットワーク診断ツールでは、あなたのシステムのインターネットへの接続性能のテストとあなたのネットワークに関するプログラムとサービスが機能的かどうかの調査を実行することができます。
2114 = 現在の TCP/IP ネットワーク構成値を表示したり、Dynamic Host Configuration Protocol(DHCP) およびドメインネームシステム(DNS) 設定の更新、IPアドレス、MACアドレス、サブネットマスク、デフォルト・ゲートウェイ、Windows インターネット Naming Service(WINS)、及び DNS 構成を含むすべてのアダプターの完全な TCP/IP 構成を表示することができます。
2115 = セキュリティに関する重要な 3 つの項目をチェックします。-- ファイアウォール、ウイルス保護、自動アップデート、これらのうち問題点が検出された場合は、警告と、推奨される対応策が提供されます。
2116 = システムに関連した各種の情報を参照します: CPU の種類、メモリに関する基本的な情報、メモリ関連の設定値、ハードウェアの構成-特性の情報、ネットワーク接続とログオンプロファイル、エラー報告
2117 = システムの情報は、ローカル / リモートコンピュータのシステム構成情報を表示する Windows OS コンポーネントです。これには、ハードウェア構成、コンポーネント、ソフトウェア、ドライバーの署名の有無などの情報が含まれます。 
2118 = TCP/IP Netstat コマンドは、PC が現在接続しているすべてのアクティブな TCP接続 TCP/UDP ポートの表示、そして接続に関連する実行ファイルを表示する  Windows OS コンポーネントです。\n[ ] で囲まれたものがファイル名で、その上に呼び出し元のコンポーネントが表示されます。
2119 = 画面上に仮想のキーボードを表示して、ポインティング・デバイス、ジョイスティックなどによるタイプを支援します。この機能は、障害を持つユーザや運動能力に制限があるユーザに一定水準の機能性が提供されることを意図して設計されていますが、オンスクリーンキーボードはキーストロークの記録を防止する効果もあるため、あなたの PC 内にキーロガーが存在する可能性が疑われる時にも有用な機能となります。
2120 = ディスクのデフラグでは、ドライブのボリュームを分析して断片化により複数の場所に保存されてしまったファイルを統合、連続した領域への再配置を行います。ボリュームの空き領域も統合されるため、新しいファイルの断片化が起こりにくくなる効果も期待できます。デフラグによる最適化を行うことで、より効率的にファイルやフォルダにアクセスすることができるようになります。
2121 = ローカル、およびリモートコンピュータのサービスの制御 (開始、停止、再開、無効化)、サービスの起動に失敗した時の回復動作に関する設定 (例: 自動的に再起動)、特定のハードウェアのプロファイルや説明、各サービスのステータス、説明記述の確認、有効化/無効化といった操作を行うことができます。
2122 = ネットワーク上で共有するリソースやユーザのアクセス権、セッションアクティビティ等の制御を行います。共有リソースのプロパティおよび接続の概要、ローカル/リモートコンピュータで使用しているリソースの確認共有フォルダの概要を閲覧したり、あなたの共有フォルダに接続(ネットワーク経由で)しているすべてのユーザ一覧の確認、接続の切断などの操作をすることができます。また現在リモートユーザによって開かれているファイルの一覧を表示することも可能です。
2123 = グループポリシーでは、ユーザーおよびコンピュータのアプリケーション構成等を一元で管理する機能が提供されます。グループポリシーの設定により、システム管理者が管理する必要のあるユーザのデスクトップ環境まわりの様々なコンポーネント (例 ユーザのデスクトップ、スタートメニュー、利用を許可するプログラム) の定義、設定を行うことができます。
2124 = Windows コンポーネントの追加/除去では、あなたのコンピュータにインストールされた Windows コンポーネントの管理をします。 Windows OS (オペレーティングシステム)をインストールした時に、オリジナルに含まれていなかった Windows コンポーネントを後から追加したり、あなたが必要としない既存の Windows コンポーネントを個別に除去することもできます。
2125 = Microsoft により配布されている、悪意のあるソフトウェアの削除ツール は、Windows OS を実行している PC 内をチェックして、流行している悪意のあるソフトウェアの発見、削除を実行します。この 悪意のあるソフトウェア には、ウィルス、ワーム、トロイの木馬などが含まれています。検出、除去処理の完了後に、処理されたソフトウェアの説明を含む詳細な結果を表示、確認することができます。


[Junk Files Cleaner Options]
2202 = ドライブスキャン:
2203 = パターン
2204 = 説明
2205 = 追加
2206 = 除去
2207 = デフォルト設定
2208 = 不要ファイルクリーナー::一般
2209 = 不要ファイルクリーナー::除外
2220 = スキャンするパターン:
2221 = ワイルドカードにシンボル (?,*) を使用
2222 = パターンを追加
2223 = 除外パターンを追加
2224 = ワイルドカードにシンボル (?,*) を使用
2225 = 除外パターン:
2226 = ファイルの削除にゴミ箱を使用
2227 = 24 時間以内にアクセスがあったファイルは除外する


[Junk Files Cleaner Tool]
2306 = スキャン
2307 = 削除
2308 = スキャンしています
2309 = スキャンしています...しばらくお待ちください
2310 = キャンセル
2311 = 名前
2312 = サイズ
2319 = ファイル:
2320 = 合計サイズ :
2323 = Windows または他のプログラムで使用中のため、\n 今すぐには削除出来ないファイルがあります
2324 = スキャンを開始する為には、すくなくともひとつのドライブ、拡張子を選択してください
2325 = 不要ファイルクリーナーでは、様々な種類の不要ファイルを検出して削除します。通常これらのファイルは、作成されたアプリケーション自身によって使用された後に削除されますが、エラー発生による予期せぬ終了時やクラッシュした時などに、削除されずに残ってしまうことがあります。これらの不要ファイルを削除することで、空き領域の確保、システムの高速化といった効果が得られます。
2326 = ファイル
2327 = ファイルを削除


[ContextMenu Junk Files Cleaner]
2313 = 開く
2314 = Google で検索
2315 = 含まれているフォルダを開く
2316 = プロパティ...
2317 = すべてをチェック
2318 = すべてを解除
2321 = 選択された項目をチェック
2322 = 選択された項目を解除

[Topmost Window]
4002 = オプション
4003 = メインウィンドウを開く
4004 = ドラッグドロップモード
4005 = ハンターモード
4006 = サイズ
4007 = 小さい
4008 = 標準
4009 = 大きい
4010 = ウィンドウサイズ
4011 = 終了
4012 = アンインストール
4013 = 自動起動を停止
4014 = プロセスを停止
4015 = プロセスを停止して削除
4016 = 含まれているフォルダを開く
4017 = 情報
4018 = プロパティ
4019 = キャンセル
4020 = 一度にひとつ以上のファイルには対応していません!
4021 = フォルダがドロップされました、ファイルをドロップしてください!
4022 = アンインストール/除去:
4023 = 別のウィンドウ、アイコン、タスクバー項目にドロップしてください
4024 = アンインストール コマンドを実行できません!\n アンインストーラ からアプリケーションをアンインストールしてください
4025 = インストールパッケージが見つかりません!\nヒント: アプリケーションのデータをさらに取得して\n メインウィンドウからアンインストールしてください!
4026 = 対象のアプリケーションは、自動起動が無効になっています!\nヒント: 自動起動ツールを使用して有効にしてください!
4027 = 対象のアプリケーションが見つかりません!\nヒント: アプリケーションに関する情報を www.google.com　で検索!
4028 = 本当に選択されたアプリケーションを閉じますか?\n保存されていないデータは失われます!
4029 = アンインストーラ
4030 = 選択されたアプリケーションを本当に閉じて、削除しますか?\n保存されていないデータは失われます!
4031 = 本当に Windows エクスプローラを終了しますか?\n スタートメニューとタスクバーが無効になります!
4032 = スタートアップに登録する(ハンターモード)
4033 = ウィンドウの透明度


[Scan After Uninstall]
4210 = 場所
4211 = キー
4212 = 値
4213 = データ
4214 = ファイル
4215 = 操作を実行する前に、項目を選択してください!
4216 = アンインストール後のスキャン
4217 = すべて選択
4218 = すべて解除
4219 = 削除
4220 = 残されたファイル
4221 = 残されたレジストリ項目
4222 = アンインストール前のスキャン中...少々お待ちください
4223 = アンインストーラを起動しています...
4224 = 残りのファイル、フォルダ、レジストリキーのスキャンを開始してください。メインアンインストールは終了しました。
4225 = アンインストール後のスキャン中...少々お待ちください
4226 = 削除する項目の選択は慎重に行ってください!
4227 = 閉じる
4228 = リストに残っているファイルは、PC を次回起動した際に削除されます。
4229 = アンインストーラの起動に失敗しました!\n無効なアンインストールコマンドです!
4230 = 戻る
4231 = 次へ
4232 = アンインストールモードを選択
4233 = モード
4234 = ビルトイン - 追加スキャンなしで、アプリケーションに付属していたアンインストーラのみ実行します
4235 = 安全モード - ビルトインモードでスキャン後、追加でレジストリとハードディスクのスキャン(削除しても安全な項目)を実施します
4236 = 標準モード - 安全モードでスキャン後、追加でレジストリとハードディスクの拡張スキャン(アプリケーションで共通で使用される場所等)を実施します
4237 = 完全モード - 標準モードでスキャン後、追加でレジストリとハードディスクの完全スキャン(アプリケーションが残したと思われるすべての情報)を実施します
4238 = アンインストールする前に、アプリケーションの初期解析を行います。
4239 = アプリケーションに付属していた、デフォルトのアンインストーラを起動します。
4240 = "次へ" ボタンをクリックで、アプリケーションをアンインストールした後に、あなたのシステムに残っているフォルダ、ファイル及びレジストリのスキャンを実行します。
4241 = 初期解析とアンインストールの実行
4242 = アンインストール後のスキャン
4243 = アプリケーション付属のアンインストーラ実行後に、アンインストールされたアプリケーションが、あなたのシステムに残したフォルダ、ファイル及びレジストリを検索しています...  少々お待ちください...
4244 = 検出された残留レジストリ項目:
4245 = 検出されたレジストリ項目:
4246 = 注意: 表示されている項目を慎重に確認してください!  チェックされた太字項目、サブ項目はすべて削除されます!
4247 = 検出された残留ファイルとフォルダ:
4248 = 検出した項目:
4249 = マイコンピュータ
4250 = Revo Uninstaller で、アプリケーション付属のアンインストーラを実行できませんでした。このアプリケーションのアンインストールコマンドは無効/または破損しています。“戻る” ボタンをクリックして、別のアンインストールモードを試してください。
4251 = アプリケーション付属のアンインストーラが完了しました。Revo Uninstaller では、残された項目のスキャンを実行できます。 実行する場合は、“戻る” ボタンをクリックして、別のアンインストールモードから、残されたフォルダ、ファイルおよレジストリをスキャンしてください。
4252 = Revo Uninstaller によるアンインストールが正常に終了しました。残された項目は検出されていません。 “戻る” ボタンをクリックすることで、別の拡張アンインストールモードを実行できます。
4253 = Revo Uninstaller によるアンインストールが正常に終了しました。残された項目をさらに詳細に検索したい場合は、“戻る” ボタンをクリックして、別の拡張アンインストールモードを実行してください。
4255 = 本当に選択されたファイルをゴミ箱に削除しますか?
4256 = 本当に選択されたレジストリ項目を削除しますか?
4257 = Revo Uninstaller による完全なアンインストールが正常に完了しました!
4258 = 検出された残留レジストリ項目の削除を飛ばして次のステップに進みますか?
4259 = 検出された残留ファイル、フォルダの削除を飛ばして次のステップへ進みますか? 
4260 = 残された項目のスキャンが完了しました! “次へ” ボタンで結果を表示します!
4261 = システムの復元ポイントを作成しています...
4262 = システムの復元ポイントを作成 - 失敗!
4263 = システムの復元ポイントの作成が無効です (オプション->アンインストーラ)
4264 = システムの復元ポイントを作成 - 完了!


[About]
4300 = 翻訳者:


[ContextMenu Uninstaller]
5000 = コマンド
5001 = 情報
5002 = Google で検索
5004 = インストールされた場所
5005 = 関連リンクを開く...
5006 = ヘルプリンクを開く...
5007 = アップデートリンクを開く...
5008 = レジストリキーを開く...

[Common]
10000 = OK
10001 = キャンセル
10002 = ヘルプ
10003 = 参照
10004 = ツールヘルプ
10005 = ホームページ
10006 = 情報
10007 = 警告
10008 = エラー

[Tooltips]
2000 = アンインストーラ モードに切替
2001 = ツールパネルを表示
2002 = 設定を変更
2003 = ハンターモードに切替
2004 = アプリケーション一覧の表示方法を変更
2005 = 選択されたアプリケーションをアンインストール
2006 = 選択されたエントリをレジストリから削除
2007 = リストを更新
2008 = 最新版にアップデートする
2009 = プログラムに関するすべての情報を表示
404 = 選択されたアプリケーションを起動
405 = 選択されたアプリケーションを停止して閉じる
406 = 選択されたアプリケーションを自動起動から除去
506 = 選択されたオプションをクリア
605 = 選択されたオプションをクリア
705 = 選択されたオプションをクリア
2106 = 選択されたツールを起動
2304 = 選択された設定で不要ファイルをスキャンする
2305 = チェックされたファイルをゴミ箱に削除
